export const reviews = [
  {
    id: 1,
    name: 'Ольга',
    text: `Дякую за плед! 😍 Він дуууже класний!!! Теплесенький, м'якесенький, приємний на дотик.`,
  },
  {
    id: 2,
    name: 'Елена',
    text: ' Доброго времени суток!🌷С пледом мы живём уже несколько дней💕Прекрасный, тёплый, уютный💫Стирку пережил успешно💪Качество великолепное😍Цвет - нежность🎀Хочу ещё один пледик у Вас заказать🛍Успешного продвижения💌',
  },
  {
    id: 3,
    name: 'Наталья',
    text: 'Очень приятный и мягкий плед, который мне дарит каждый вечер очень нужное тепло и уют в квартире. На ощущение как пушистое облачко',
  },
  {
    id: 4,
    name: 'Ірина',
    text: 'Гарний теплий пледик для дитинки. Дуже задоволена.',
  },
  {
    id: 5,
    name: 'Марія',
    text: `В мене є тепер тепленькі капці, і  хтось тепер не буде мерзнути. М'якенькі, зручні і головне теплі.`,
  },
  {
    id: 6,
    name: 'Данило',
    text: `Дуже теплі та м'які капці. Як тільки одягаєш їх відразу відчуваєш затишок та приємні емоції `,
  },
];
